tap "bazelbuild/tap", pin: true
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
brew "readline"
brew "ansible"
brew "archey"
brew "autossh"
brew "xz"
brew "python"
brew "awscli"
brew "bash-completion"
brew "cask"
brew "chamber"
brew "coreutils"
brew "docker-compose"
brew "fortune"
brew "gdub"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "groovy"
brew "grv"
brew "httpie"
brew "jenv"
brew "jq"
brew "kafkacat"
brew "kubernetes-cli"
brew "lynx"
brew "maven"
brew "mongodb"
brew "ncurses"
brew "nginx"
brew "nmap"
brew "node"
brew "parallel"
brew "tree"
brew "pass"
brew "peco"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "rabbitmq"
brew "rbenv"
brew "telnet"
brew "the_silver_searcher"
brew "vim"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bazelbuild/tap/bazel"
brew "jesseduffield/lazydocker/lazydocker"
cask "discord"
cask "java"
cask "java11"
cask "java8"
cask "minikube"
