tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "ansible"
brew "archey"
brew "automake"
brew "autossh"
brew "awscli"
brew "bash-completion"
brew "bazel"
brew "libtool"
brew "gnutls"
brew "cask"
brew "chamber"
brew "coreutils"
brew "docker-compose", link: false
brew "fortune"
brew "gdub"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "go"
brew "openjdk"
brew "groovy"
brew "grv"
brew "httpie"
brew "iproute2mac"
brew "jenv"
brew "jq"
brew "lzlib"
brew "librdkafka"
brew "kafkacat"
brew "kubernetes-cli"
brew "lynx"
brew "maven"
brew "minikube", link: false
brew "ncurses"
brew "nginx"
brew "nmap"
brew "node"
brew "openapi-generator"
brew "openjdk@11"
brew "parallel"
brew "tree"
brew "pass"
brew "peco"
brew "plantuml"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "rabbitmq"
brew "rbenv"
brew "shellcheck"
brew "swagger2markup-cli"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "jesseduffield/lazydocker/lazydocker"
cask "alt-tab"
cask "chromedriver"
cask "discord"
cask "java"
cask "java11"
cask "java8"
cask "minikube"
